[
    {
        "title": "Умерла актриса из «Улиц разбитых фонарей» и «Тайн следствия»",
        "category": "Культура",
        "create_date": "Неизвестно",
        "body": [
            "Актриса театра и кино Вера Высочина скончалась на 75-м году жизни. Об этом сообщили в Театре имени Андрея Миронова на странице в соцсети «ВКонтакте».",
            "Причины смерти не приводятся. Отмечается, что похороны артистки уже состоялись 10 июня. Коллеги, друзья и родные простились с ней в этот же день в среднем зале крематория на Шафировском проспекте.",
            "С 1973 года актриса служила в Театре комедии имени Акимова. Кроме того, Высочина сотрудничала с Театром имени Миронова — играла там одну из главных ролей в постановке «Сенная лихорадка». Также она снялась в «Улице разбитых фонарей», «Тайнах следствия» и «Побеге»."
        ],
        "url": "https://lenta.ru/news/2024/06/11/umerla-aktrisa-iz-ulits-razbityh-fonarey-i-tayn-sledstviya/"
    },
    {
        "title": "В Китае назвали неоднозначной резолюцию США по перемирию в Газе",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Florence Lo / Reuters",
            "Постоянный представитель Китая при ООН Фу Цун назвал неоднозначной предложенную США и принятую Советом Безопасности резолюцию по перемирию в секторе Газа. Об этом пишет ТАСС.",
            "По его словам, резолюция остается неоднозначной по многим аспектам. Он заявил, что у КНР остаются опасения по поводу того, станут ли стороны заключать соглашение и возможно ли выполнение условия без накладок всех трех его стадий.",
            "Дипломат добавил, что Китай принял решение поддержать принятие документа, поскольку в нем содержится предложение о прекращении огня в Газе. По его словам, это совпадает с позицией Пекина.",
            "Ранее президент США Джо Байден объявил, что Израиль представил ХАМАС новое предложение о прекращении огня в секторе Газа. Как утверждал американский лидер, предложенная сделка состоит из трех этапов: вывод израильских войск из Газы и освобождение заложников из плена ХАМАС, бессрочное прекращение огня и начало восстановления Газы после боевых действий.",
            "10 июня Совет Безопасности ООН принял резолюцию США. В ходе голосования документ поддержали 14 стран. Россия воздержалась."
        ],
        "url": "https://lenta.ru/news/2024/06/11/v-kitae-nazvali-neodnoznachnoy-rezolyutsiyu-ssha-po-peremiriyu-v-gaze/"
    },
    {
        "title": "В зону СВО отправили УАЗ с антидроновой защитой",
        "category": "Наука и техника",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Амир Исаев / РИА Новости",
            "Предприятие «НИИ стали» (входит в концерн «Калашников») совместно с компанией «Металл Инвест» отправило в зону проведения специальной военной операции (СВО) внедорожник УАЗ с противоосколочной защитой и антидроновым решетчатым экраном. Об этом сообщили в концерне.",
            "Отмечается, что основные потери подобной техники в зоне СВО происходят от FPV-дронов или осколков снарядов и ракет. «Если противодроновые сетки — это уже стандартное решение, применяемое на многих образцах военной и гражданской техники, то противоосколочная защита на автомобиле УАЗ — новинка. Она представляет собой накладные композиционные панели на основе титана и сверхвысокомолекулярного полиэтилена», — говорится в сообщении.",
            "В концерне подчеркнули, что такое сочетание материалов позволило создать легкую и тонкую структуру с высокой противоосколочной стойкостью, которую можно без труда установить на элементы кузова автомобиля. Защищенный УАЗ передали бойцам безвозмездно.",
            "В апреле в зоне СВО заметили российский бронеавтомобиль АМН-590951 «Спартак» с необычной антидроновой защитой. Машина получила решетчатые экраны для защиты крыши, бортов, передней и задней части машины."
        ],
        "url": "https://lenta.ru/news/2024/06/11/v-zonu-svo-otpravili-uaz-s-antidronovoy-zaschitoy/"
    },
    {
        "title": "Европейские главы МИД стран поддержали резолюцию СБ ООН по сектору Газа",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Russian Foreign Ministry / Global Look Press",
            "Главы МИД некоторых европейских стран выразили поддержку принятой СБ ООН резолюцией с планом прекращения огня в секторе Газа. Дипломаты призвали палестинское движение ХАМАС принять документ, пишет РИА Новости.",
            "«Я приветствую резолюцию о прекращении огня и обмене заложниками, принятую ООН. Это важный шаг на пути к прекращению конфликта. Здесь нет оправданий. ХАМАС должно принять соглашение», — заявил в соцсети X глава МИД Великобритании Дэвид Кэмерон.",
            "В свою очередь, глава МИД Бельгии Аджа Лабиб назвала резолюцию решающим шагом на пути к миру. По ее словам, «Бельгия призывает к немедленному соблюдению режима прекращения огня».",
            "Накануне президент США Джо Байден объявил, что Израиль представил палестинскому радикальному движению ХАМАС новое предложение о прекращении огня в секторе Газа. Как утверждал Байден, предложенная сделка состоит из трех этапов: вывод израильских войск из Газы и освобождение заложников из плена ХАМАС, бессрочное прекращение огня и начало восстановления Газы после боевых действий.",
            "Постпред РФ при ООН Василий Небензя ранее рассказал, что американская резолюция по сделке о перемирии в секторе Газа является «котом в мешке». У Москвы есть вопросы к этому документу."
        ],
        "url": "https://lenta.ru/news/2024/06/11/evropeyskie-glavy-mid-stran-podderzhali-rezolyutsiyu-sb-oon-po-sektoru-gaza/"
    },
    {
        "title": "Додик высказался о заморозке российский активов в Республике Сербской",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Милорад Додик. Фото: Алексей Даничев / РИА Новости",
            "Республика Сербская не собирается замораживать российские активы. Об этом заявил глава государства Милорад Додик в интервью «Известиям».",
            "«На территории Республики Сербской находится почти 90 процентов всех активов России и только небольшая часть — в остальной федерации», — заявил политик.",
            "Додик заявил, что Республика Сербская не планирует замораживать российские активы и никогда не поддержит такую инициативу.",
            "Ранее Додик назвал президента России Владимира Путина национальным достоянием РФ и всего русского народа. Он также посчитал, что Путин — национальный государственный ресурс России, так как «стоит во главе борьбы за русские национальные государственные интересы».",
            "10 июня CNN сообщал, что среди стран «Большой семерки» (G7) до сих пор нет консенсуса по выделению Украине 50 миллиардов долларов помощи с использованием прибыли от замороженных активов России."
        ],
        "url": "https://lenta.ru/news/2024/06/11/dodik-vyskazalsya-o-zamorozke-rossiyskiy-aktivov-v-respublike-serbskoy/"
    },
    {
        "title": "Девушка узнала о поступке свекрови и выгнала ее из дома",
        "category": "Интернет и СМИ",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Hollie Santos / Unsplash",
            "Пользовательница Reddit поделилась историей о том, как узнала об одном поступке свекрови в отношении ее дочери и выгнала пожилую женщину из дома. Девушка рассказала, что мать ее мужа решила покормить ребенка смесью вместо грудного молока.",
            "Автор поста написала, что недавно родила дочь. «Моя свекровь все контролирует и постоянно сравнивает меня с золовкой. Несмотря на ее комментарии, я пыталась сохранить нормальные отношения с ней и смириться с этим», — отметила она.",
            "По словам героини истории, ее ребенок мало спал и был на грудном вскармливании. Однажды она попросила свекровь несколько часов посмотреть за внучкой, чтобы поспать. Проснувшись, женщина увидела, что грудное молоко, которое она оставила для дочери, было на том же месте.",
            "Девушка спросила мать мужа, почему она не покормила ребенка молоком. В ответ женщина заявила, что грудное молоко вызывает бессонницу у ее внучки из-за стресса матери. «Я была в ярости, я ясно дала понять, что хочу кормить исключительно грудью. Она знала это, но проигнорировала мои пожелания и приняла важное решение в отношении моего ребенка, не обсудив его со мной», — возмутилась автор истории. В итоге рассказчица выгнала свекровь из дома.",
            "В комментариях под постом поддержали решение автора поста отгородить дочь от бабушки. По их мнению, женщина не имела права решать за мать, чем кормить ребенка.",
            "Ранее пользовательница Reddit поделилась историей о том, как она написала заявление в полицию на свекровь из-за одного ее комментария в адрес внучки."
        ],
        "url": "https://lenta.ru/news/2024/06/11/devushka-uznala-o-postupke-svekrovi-i-vygnala-ee-iz-doma/"
    },
    {
        "title": "Раскрыта стоимость проданных в Крыму активов украинских олигархов",
        "category": "Экономика",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Sergey Petrov / News.ru / Global Look Press",
            "В Крыму продали активы украинских олигархов на 2,1 миллиарда рублей, эти средства поступили в бюджет республики. Стоимость реализованного имущества раскрыл глава крымского парламента Владимир Константинов в беседе с РИА Новости.",
            "«В 2023 году продали на сумму 1,7 миллиарда рублей, в этом — более 416 миллионов. Таким образом, общая сумма составляет более 2,1 миллиарда рублей», — рассказал Константинов.",
            "Он отметил, что работа по оценке имущества украинских олигархов продолжается. Активы пользуются спросом у инвесторов, подчеркнул депутат.",
            "Ранее стало известно, что вилла композитора и продюсера Константина Меладзе в Крыму, выставленная на продажу более года назад, подорожала почти до 400 миллионов рублей."
        ],
        "url": "https://lenta.ru/news/2024/06/11/raskryta-stoimost-prodannyh-v-krymu-aktivov-ukrainskih-oligarhov/"
    },
    {
        "title": "В США восстановили проходимость канала в порту Балтимора",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Maryland National Guard/Handout via Reuters",
            "Военные инженеры и спасатели в Соединенных Штатах полностью восстановили проходимость канала в порту Балтимора для коммерческого судоходства. Об этом говорится в заявлении американской армии, пишет РИА Новости.",
            "«Объединенное командование для реагирования на обрушение моста Фрэнсиса Скотта Ки, Инженерный корпус армии США и руководитель службы спасения и дайвинга ВМС сегодня восстановили федеральный канал Форт-Мак-Генри», — сказано в сообщении.",
            "Как отмечается, проходимость канала восстановлена до 700 футов в ширину и 50 футов в глубину (213 и 15 метров соответственно). В понедельник, 10 июня, силы объединенного командования провели проверку канала и подтвердили безопасность судоходства.",
            "Специалисты продолжат устранять оставшиеся стальные обломки рухнувшего моста, но их наличие уже не влияет на безопасность прохода судов.",
            "Напомним, автомобильный мост обрушился 26 марта после того, как грузовое судно врезалось в одну из опор сооружения. После столкновения контейнеровоз загорелся, но остался на плаву, а несколько центральных пролетов моста упали в воду. В момент крушения на автомобильном мосту находились как минимум четыре машины и семь строителей.",
            "В середине мая сообщалось, что военнослужащие армии США с помощью взрыва снесли оставшуюся часть моста имени Фрэнсиса Скотта Ки, обрушившегося в Балтиморе."
        ],
        "url": "https://lenta.ru/news/2024/06/11/v-ssha-vosstanovili-prohodimost-kanala-v-portu-baltimora/"
    },
    {
        "title": "Кушанашвили проговорился о доходах Нагиева",
        "category": "Интернет и СМИ",
        "create_date": "Неизвестно",
        "body": [
            "Дмитрий Нагиев. Фото: Евгений Одиноков / РИА Новости",
            "Российский журналист Отар Кушанашвили рассказал, как живет телеведущий Дмитрий Нагиев в Дубае. В одном из выпусков своего авторского шоу на YouTube он призвал не беспокоиться за отдыхающую знаменитость.",
            "По словам журналиста, Нагиев «учит людей азам лицедейства». «Набирает группу за четыре тысячи евро. Потом уезжает, снимается в рекламе за 17 миллионов долларов и живет хорошо», — подчеркнул Кушанашвили.",
            "В то же время Кушанашвили заявил, что телеведущий как был профессионалом своего дела, так им и остался.",
            "Ранее создатель телеканала «Пятница!» Николай Картозия сообщил, что артист получает пять миллионов рублей за съемочный день. При этом Нагиев соглашается сниматься только в том случае, если проект гарантирует не менее четырех съемочных дней."
        ],
        "url": "https://lenta.ru/news/2024/06/11/kushanashvili-progovorilsya-o-dohodah-nagieva/"
    },
    {
        "title": "В Госдуме высказались о доступе школьников к опасным работам",
        "category": "Россия",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Анна Майорова / «Лента.ру»",
            "Россия ратифицировала конвенциональные нормы и не должна отступать от них. Об этом заявила член комитета Госдумы по труду, социальной политике и делам ветеранов Светлана Бессараб, комментируя предложение привлекать школьников к опасным работам. Против инициативы депутат выступила в беседе с «Лентой.ру».",
            "Ранее зампред комитета Госдумы по аграрным вопросам Юлия Оглоблина сообщила в эфире «Дума.ТВ» о том, что в нижней палате парламента обсуждают возможность предоставления детям старше 16 лет допуска к опасным работам. Фрагмент записи опубликовал Telegram-канал «Подъем».",
            "«Я категорически против. Дело в том, что это конвенциональная норма, это норма о запрете грубых форм детского труда. Под детьми в Конвенции понимаются лица до 18 лет, и российское законодательство идет по пути совершенствования, но никак не по пути отхода от таких запретов, ведь поработав даже немного во вредных или опасных условиях труда, ребенок может получить травму или повредить свое здоровье, а ребенок развивается, и это будущее нашей нации, потому что в этом возрасте формируется как раз возможность к деторождению, здоровье будущих поколений», — высказалась Бессараб.",
            "Депутат добавила, что она против любых изменений, касающихся конвенциональных норм, а также против того, чтобы разрешить несовершеннолетним работать в выходные, праздничные дни, сверхурочно или вахтовым методом.",
            "«У нас также в России запрещено привлекать несовершеннолетних к полной материальной ответственности. Я считаю, это абсолютно верно, как и все, что запрещено сегодня. Мне кажется, не надо здесь поступаться принципами безопасного труда для детей. Я категорически против, хотя, к огромному моему сожалению, такие дискуссии действительно в Госдуме идут, и почему-то исходят они от нашей молодежи. Наверное, молодежь не до конца владеет ситуацией, именно по конвенциональным нормам. Я считаю, что они ни в коем случае не должны меняться. Россия ратифицировала эти нормы, и Россия не должна отступать от этих норм», — заключила парламентарий.",
            "Ранее председатель комитета Госдумы по молодежной политике Артем Метелев сообщал, что количество вакансий для несовершеннолетних выросло на 300-400 процентов. Это произошло после того, как Госдума разрешила им устраиваться на работу без разрешения органов опеки — только с согласия одного из родителей и получения медсправки. "
        ],
        "url": "https://lenta.ru/news/2024/06/11/otvet/"
    },
    {
        "title": "Эмили Ратаковски снялась без штанов для модного журнала",
        "category": "Ценности",
        "create_date": "Неизвестно",
        "body": [
            "Кадр: @emrata / @cap74024 / @fausto.elizalde",
            "Американская модель Эмили Ратаковски снялась без штанов для модного журнала CAP 74024. Соответствующая публикация появилась в ее Instagram-аккаунте (соцсеть запрещена в РФ; принадлежит корпорации Meta, которая признана в России экстремистской и запрещена).",
            "33-летняя знаменитость поделилась видео со съемки, на котором она предстала лежащей на подоконнике офисного кабинета, приподняв ягодицы и ноги. Она позировала перед камерой в зеленой короткой куртке и белых трусах с высокой посадкой. Также на ней были серые носки и мокасины на небольшом каблуке.",
            "Ранее сообщалось, что Эмили Ратаковски снялась в откровенном виде для собственного бренда купальников Inamorata. Тогда на размещенных снимках модель предстала в оранжево-желтом бикини, приспустив с бедер плавки."
        ],
        "url": "https://lenta.ru/news/2024/06/11/emili-ratakovski-snyalas-bez-shtanov-dlya-modnogo-zhurnala/"
    },
    {
        "title": "США сняли запрет на поставки вооружений «Азову»",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Reuters",
            "Администрация США сняла запрет на поставки вооружений украинской бригаде «Азов» (запрещенная в России террористическая организация). Об этом пишет The Washington Post со ссылкой на Госдепартамент.",
            "Как отмечается в материале, «Азову» было запрещено использовать американское оружие около десяти лет в связи с «расистскими, ксенофобскими и ультранационалистически взглядами» некоторых их основателей бригады, а также обвинениями в гуманитарных нарушениях.",
            "Теперь же «Азов» будет иметь доступ к американскому оружие как и любое другое подразделение Вооруженных сил Украины (ВСУ), поскольку бригада прошла проверку Госдепа, не обнаружившего «никаких доказательств» нарушений.",
            "В апреле командир «Азова» Денис Прокопенко с позывным Редис потребовал у США исключить бригаду из черных списков и дать ей доступ к иностранному оружию."
        ],
        "url": "https://lenta.ru/news/2024/06/11/ssha-snyali-zapret-na-postavki-vooruzheniy-azovu/"
    },
    {
        "title": "В России заявили о мести США за провал в Афганистане",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: US Joint Staff / Globallookpress.com",
            "США не смирились с провалом в Афганистане и планируют отомстить «Талибану» (запрещенная в России террористическая организация) с помощью финансирования других террористических организаций. Об этом заявил директор второго департамента Азии МИД России Замир Кабулов в беседе с РИА Новости.",
            "По его словам, США будут раскачивать ситуацию в Афганистане разными способами.",
            "«Во-первых, англосаксы, используя возможности своих разведслужб и других прокси спонсируют такие террористические организации, как ИГИЛ (запрещенная в России террористическая организация), и целый ряд других, стараясь таким образом нанести ущерб талибам, пытаясь заставить их подчиниться своей воле», — сказал Кабулов.",
            "Ранее российское внешнеполитическое ведомство совместно с Министерством юстиции предложили президенту России Владимиру Путину снять с «Талибана» статус запрещенной организации. «Без этого о признании [Россией новых афганских властей] говорить будет преждевременно», — заявил специальный представитель президента РФ по Афганистану и директор второго департамента Азии МИД Замир Кабулов."
        ],
        "url": "https://lenta.ru/news/2024/06/11/v-rossii-zayavili-o-mesti-ssha-za-proval-v-afganistane/"
    },
    {
        "title": "На Украине раскрыли ситуацию с западными боеприпасами для ВСУ",
        "category": "Бывший СССР",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Shannon Stapleton / Reuters",
            "Западные боеприпасы не доходят до Вооруженных сил Украины (ВСУ). Об этом заявил украинский пленный Александр Журавель с позывным Манюня в беседе с РИА Новости.",
            "«Странная вообще тема. Потому что говорят: \"Вот нам дали!\" Дали что-то, да? Но у нас, если начинаешь спрашивать артиллеристов даже банально, или кого-либо, они говорят: \"Да у нас по два снаряда выпускаем. Там и тот по одному, — рассказал Манюня.",
            "Он отметил, что на фронте никто не знает, давали ли солдатам обещанные боеприпасы.",
            "Журавель сдался в плен 25 мая 2024 года. До того он служил в ВСУ в качестве огнеметчика.",
            "Ранее Генштаб ВСУ заявил, что наиболее напряженная ситуация сложилась на краматорском, кураховском и покровском направлениях в ДНР. Также отмечалось, что  на харьковском направлении украинская армия продолжает принимать меры по усилению оборонных позиций и рубежей."
        ],
        "url": "https://lenta.ru/news/2024/06/11/na-ukraine-raskryli-situatsiyu-s-zapadnymi-boepripasami-dlya-vsu/"
    },
    {
        "title": "Москвич залил цементом собственный пенис и оказался в ловушке",
        "category": "Из жизни",
        "create_date": "Неизвестно",
        "body": [
            "Фото: DedMityay / Shutterstock / Fotodom",
            "Житель Москвы решил сделать скульптуру в виде своего пениса и залил его цементом. Об этом сообщает РЕН ТВ.",
            "22-летний москвич зацементировал половой орган, потому что таким образом надеялся сделать реалистичный слепок. После того как цемент засох, парень понял, что не может вытащить оттуда пенис. Он попытался отмочить цемент водой, но ни это, ни другие способы не помогли. Ему пришлось вызвать бригаду скорой. Медики смогли помочь москвичу освободить член из плена.",
            "«Юноша заявил врачам, что хотел сделать скульптуру своего пениса из глины, но случайно перепутал составы и взял цемент. Парень понял, что его половой орган оказался в ловушке, только когда цемент почти застыл», — рассказал собеседник РЕН ТВ.",
            "Ранее сообщалось, что мужчина устал от сильной эрекции и решил использовать замороженную курицу, чтобы снять сексуальное возбуждение. Однако в итоге его член примерз к курице, и ему пришлось вызвать скорую помощь."
        ],
        "url": "https://lenta.ru/news/2024/06/11/moskvich-zalil-tsementom-sobstvennyy-penis/"
    },
    {
        "title": "Российский дрон за тысячу долларов уничтожил американский БТР за миллион",
        "category": "Наука и техника",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Inna Varenytsia / Reuters",
            "Российский дрон «Русак» стоимостью одна тысяча долларов смог уничтожить в зоне специальной военной операции (СВО) БТР Stryker американского производства стоимостью один миллион долларов. Об этом рассказал представитель московской компании-разработчика «Стратим», передает РИА Новости.",
            "«Об эффективности применения наших беспилотников говорит соотношение цен на дроны и технику противника, которую они уничтожают. Бронетранспортер Stryker — это дорогая американская машина стоимостью миллион долларов США»,  — подчеркнули в компании во время выставки Helirussia-2024, где была представлена разработка.",
            "Российская фирма «Стратим» с 2022 года производит ударные и разведывательные БПЛА с применением искусственного интеллекта и машинного зрения.",
            "Ранее генеральный директор компании «Рособоронэкспорт» Александр Михеев назвал самые востребованные российские вертолеты. В подборку выделили  боевой разведывательно-ударный Ка-52Э, боевой Ми-28НМЭ, военно-транспортные Ми-171Ш и транспортно-боевые Ми-35М и Ми-35П."
        ],
        "url": "https://lenta.ru/news/2024/06/11/rossiyskiy-dron-za-tysyachu-dollarov-unichtozhil-amerikanskiy-btr-za-million/"
    },
    {
        "title": "США направили ВМС для слежки за российскими кораблями",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Минобороны РФ / Global Look Press",
            "США направили военно-морские силы (ВМС) для слежки за группой кораблей Военно-морского флота (ВМФ) России, направляющейся в порт Гаваны. Об этом сообщил телеканал CBS News со ссылкой на американских чиновников.",
            "По их словам, Вашингтон не рассматривает предстоящий визит российских кораблей в кубинский порт как угрозу, однако «американские корабли были направлены для слежки за русскими».",
            "За российской подводной лодкой «Казань» в составе флотилии США направили два эсминца и еще два корабля с буксируемыми гидролокаторами. Следить за остальной частью российского отряда будут еще один эсминец американских ВМС и корабль береговой охраны.",
            "Ранее сообщалось, что на Кубе, расположенной в 180 километрах от США, ожидается прибытие флотилии российских кораблей, в которую входят фрегат «Адмирал Горшков» и атомная подводная лодка «Казань». Позже стало известно, что «Адмирал Горшков», способный нести гиперзвуковые ракеты «Циркон», прибыл на остров."
        ],
        "url": "https://lenta.ru/news/2024/06/11/ssha-napravili-vms-dlya-slezhki-za-rossiyskimi-korablyami/"
    },
    {
        "title": "Приставы взыщут с рэпера Face 30 тысяч рублей",
        "category": "Культура",
        "create_date": "Неизвестно",
        "body": [
            "Face. Фото: Екатерина Чеснокова / РИА Новости",
            "Судебные приставы взыскивают с рэпера Face (настоящее имя — Иван Дремин, внесен Минюстом РФ в реестр иноагентов), почти 30 тысяч рублей штрафа. Об этом свидетельствует информация из Банка данных исполнительных производств.",
            "Согласно данным на сайте Федеральной службы судебных приставов России (ФССП), рэпер должен оплатить 28978 рублей штрафа, а также 2100 рублей в виде исполнительского сбора. Исполнительное производство было возбуждено 27 октября 2023 года.",
            "В ноябре 2023 года ФССП начала розыск имущества рэп-исполнителя в Республике Башкортостан из-за долгов. Отмечалось, что приставы планируют арестовать имущество артиста, так как он должен был выплатить штраф в размере 30 тысяч рублей из-за нарушения деятельности иностранного агента."
        ],
        "url": "https://lenta.ru/news/2024/06/11/pristavy-vzyschut-s-repera-face-30-tysyach-rubley/"
    },
    {
        "title": "В России задержали подозреваемого в тайном сговоре с СБУ гражданина",
        "category": "Силовые структуры",
        "create_date": "Неизвестно",
        "body": [
            "Фото: ФСБ РФ / РИА Новости",
            "На Камчатке задержали подозреваемого в тайном сговоре со Службой безопасности Украины (СБУ) гражданина. Ему вменяют сотрудничество с украинскими спецслужбами по собственной инициативе, вы том числе против ВС РФ, рассказали в пресс-службе ФСБ России по региону, передает РИА Новости.",
            "«После начала специальной военной операции гражданин отправил иностранной спецслужбе данные в отношении руководящего сотрудника полиции, а также высказал намерения по передаче сведений о местах дислокации воинских частей и иной информации», — уточнили в ведомстве.",
            "По факту случившегося следователи завели уголовное дело по статье «Установление и поддержание гражданином РФ отношений сотрудничества на конфиденциальной основе с представителями иностранного государства, международной либо иностранной организации в целях оказания им содействия в деятельности, заведомо направленной против безопасности РФ». Мужчину заключили под стражу.",
            "Ранее захотевший вступить в ВСУ российский летчик-пенсионер получил предостережение от ФСБ. Вместе с пилотом был задержан еще один человек."
        ],
        "url": "https://lenta.ru/news/2024/06/11/v-rossii-zaderzhali-podozrevaemogo-v-taynom-sgovore-s-sbu-grazhdanina/"
    },
    {
        "title": "ЕС захотел продлить соглашение о транзите российского газа через Украину. Что об этом думают в Киеве?",
        "category": "Экономика",
        "create_date": "Неизвестно",
        "body": [
            "Фото: David W Cerny / Reuters",
            "Чиновники Евросоюза (ЕС) и правительств европейских стран ведут переговоры с украинской стороной о продлении соглашения о транзите российского газа в страны сообщества через Украину на 2025 год.",
            "Срок действия соответствующего соглашения между Москвой и Киевом истечет в конце текущего года. ЕС хочет сохранить транзит через Украину, поскольку считает его одним из факторов, держащих на плаву украинскую экономику.",
            "Среди обсуждаемых вариантов — покупка и закачка газа европейскими компаниями из Азербайджана в российские трубопроводы, которые идут в Европу. Это исключает приобретение газа у самой России, от энергоносителей которой ЕС пытается отказаться.",
            "Отмечается, что эта идея «набирает обороты», поскольку становится ясно, что Киев поддержит ее. Так, в 2021 году доход от транзита составил около одного миллиарда долларов и это финансирование может помочь украинской экономике. Кроме того, европейские чиновники опасаются, что трубопроводы, простаивая, могут прийти в негодность или стать военными целями. В этом случае их восстановление обойдется дорого.",
            "По словам главы украинского «Нафтогаза» Алексея Чернышова, он «делает все» для поиска решения, при котором украинская газотранспортная система продолжила бы работу, поскольку это «большой актив» и отсутствие клиента приведет к убыткам.",
            "Есть два фактора, о которых мы всегда должны помнить. Во-первых, Украина обладает невероятной инфраструктурой транзита и хранения газа, которую следует использовать, и Украина предрасположена к использованию этой инфраструктуры, потому что она приносит массу преимуществ",
            "При этом Чернышов исключил любой план, предполагающий контакты Украины с российским «Газпромом» в рамках любых проектов ЕС по продлению транзита. Что касается варианта с поставками газа из Азербайджана, то, как он считает, это «может иметь какое-то будущее».",
            "Источники агентства Bloomberg утверждают, что переговоры находятся на ранней стадии и принятие решений ожидается к концу года.",
            "При этом в обсуждении участвует немецкая Uniper. В министерстве экономики Германии заявили, что правительство ведет переговоры внутри ЕС.",
            "Отмечается, что Азербайджан уже использует свой трубопровод в Европу «на полную мощность». По оценкам агентства, сделка может принести пользу и России, если будет оформлена в виде обмена, который позволит Москве поставлять газ в другие страны.",
            "В мае представитель Еврокомиссии Тим Макфи заявлял, что ЕС не будет просить Украину продлить соглашение на транзит российского газа после того, как оно истечет в 2024 году.",
            "Глава украинского «Нафтогаза»  Алексей Чернышов заявлял, что Украина не собирается продлевать договор о транзите российского газа в Европу после 31 декабря текущего года. Эту позицию подтвердил также глава Минэнерго страны Герман Галущенко — по его словам, Украина работает над усилением своей энергетической безопасности и независимости, в частности, наращивая внутреннюю добычу газа.",
            "При этом на прошлой неделе президент России Владимир Путин отмечал, что Россия продолжает поставлять газ в Европу через Украину.",
            "Там было две трубопроводные системы. Одну из них украинская сторона закрыла — вентиль завинтила, просто закрыла, и все. Хотя оснований никаких нет",
            "По его словам, российский газ в Европу идет через вторую систему, европейские потребители продолжают получать топливо, кроме того, оно поставляется по «Турецкому потоку»."
        ],
        "url": "https://lenta.ru/news/2024/06/11/es-zahotel-prodlit-soglashenie-o-tranzite-rossiyskogo-gaza-cherez-ukrainu-chto-ob-etom-dumayut-v-kieve/"
    }
]